[{
  "url": "https://lithyusmusic.com/",
  "text": "Lithyus MusicSpotify Embed\nGrace à nous, vous serez sur les plateformes de streaming sans avoir à dépenser quoi que ce soit.\nPlus de délai, vous verrez vos musiques sur les plateformes en moins de 14 jours.\nNous vous ferons le point de manière mensuelle sur vos streams afin que vous puissiez cerner les principaux points.\nVous avez des questions? ou des préoccupations? Bénéficiez de notre service client le plus complet H24/7j"
},
{
  "url": "https://lithyusmusic.com/propos",
  "text": "Lithyus MusicSpotify Embed\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\nQui nous sommes\nLythuis Music est une plate-forme qui vous pousse à aller au delà de vos limittes\nNotre mission\nNous sommes plus qu'un label, nous sommes plus qu'une maison d'édition.\nNous voulons nous constituer comme les représentants de tous ces artistes indépendants qui se battent jour et nuit afin de faire connaitre leurs musiques, leurs arts à travers le monde entier.C'est sous cette bannière que nous voulons accompagner tous ces artistes et ces labels afin de leur garantir un avenir meilleur.\nLithyus, parce que vous méritez le meilleur.\nAbonnez-vous à notre newsletter"
},
{
  "url": "https://lithyusmusic.com/label",
  "text": "Lithyus MusicSpotify Embed\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\nUn Label de musique pour vousEn plus d'être une maison de distribution, nous sommes un label de musique qui vise à découvrir de jeunes pépites de la musique africaine et du monde et on les aide à percer dans la musique afin de révéler leur vrai potentiel.\nThe lord\nArtiste Burkinabè c’est une des pépites de notre label, au talent prometteur il est d’une agilité sans pareille de part son habilité à traversé les différents genres musicaux, auteur compositeur, il vous bercera de sa musique.\nThugsix16teen\nCongolais, ce jeune rapper prometteur de par sa verve sait manier son flot à travers les beats qu’on lui soumet un artiste qui s’adapte à toutes les symphonies qu’on lui soumet, tout simplement magnifique. Vous pouvez vous faire un avis sur cet artiste en cliquant sur ce bouton!\nJ.C.B\nBurkinabè, il se distingue de part son talent qui s’est révélé à travers son titre calibré au rythme dansant et ambiant de l’afrotrap. Vous pouvez découvrir cet artiste notamment son titre Calibré sur votre plateforme de streaming préférée."
},
{
  "url": "https://lithyusmusic.com/event",
  "text": "Lithyus MusicSpotify Embed\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\nSalle de Conférence (Ouaga 2000)\n15 juin 2024, 15:00\n0 jrs 0 hrs 0 mn 0 sec\nCanal Olympia(Ouaga 2000)\n27 avr. 2024, 19:00\n0 jrs 0 hrs 0 mn 0 sec\nCanal Olympia (Ouaga 2000)\n28 déc. 2023, 15:00\n0 jrs 0 hrs 0 mn 0 sec\nComplexe Yampoutin\n22 déc. 2023, 10:00\n0 jrs 0 hrs 0 mn 0 sec\nEspace du centre commercial (Ouaga 2000)\n5 mars 2024, 10:00\n0 jrs 0 hrs 0 mn 0 sec\nLoumbila\n20 nov. 2023, 07:30\n0 jrs 0 hrs 0 mn 0 sec\nUniversité Aube Nouvelle ISIG \n22 juil. 2023, 15:00\n0 jrs 0 hrs 0 mn 0 sec"
},
{
  "url": "https://lithyusmusic.com/maisonProduction",
  "text": "Lithyus MusicSpotify Embed\nLITHYUS MUSIC DISTRIBUTION\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\nLITHYUS MUSIC DISTRIBUTION\nLA VOIE ROUGE(ALASSANE KONFE)\nHAUTEUR PROD ( BEATMONSTER )"
},
{
  "url": "https://lithyusmusic.com/services",
  "text": "Lithyus MusicSpotify EmbedSpotify Embed\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\nDISTRIBUTION\nAvec cette option, nous distribuerons vos chansons peu importe le nombre, gratuitement sur toutes les plateformes de streaming. Par la suite, nous récupérons 30% des revenus générés par vos streams.\nLes musiques les plus écoutées\nArtistes Distribués\nDemsy \nCongo (Democratic Republic of the)\nShedy\nCongo (Democratic Republic of the)\nOBMAN BIGBOY\nCongo (Democratic Republic of the)\nCOLLECTE DE VOS DROITS D'AUTEUR\nEn choisissant cette option, nous nous occuperons de la récupération de vos différents droits d'auteurs et droits voisins au sein des différents organismes de gestion, artistes comme compositeurs, on ne vous laissera pas tomber.\nPAYS LES PLUS DISTRIBués\nCongo (Democratic Republic of the)\n181 Artistes"
},
{
  "url": "https://lithyusmusic.com/contact",
  "text": "Lithyus MusicSpotify Embed\nLITHYUS MUSIC DISTRIBUTION\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\nContactez nous pour une assistance clientèle hors du commun\nNos contacts\nContactez nous pour une assistance clientèle hors du commun\nNos contacts"
},
{
  "url": "https://lithyusmusic.com/blog",
  "text": "Lithyus MusicSpotify Embed\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\nStructurer l’industrie musicale Burkinabè: une industrie déséquilibrée…\nStructurer l’industrie musicale Burkinab ...\nLa synchronisation dans la musique\nLa synchronisation dans la musique\nC’est quoi le playlisting?\nC’est quoi le playlisting?\nEn Marche vers la Transformation Digitale : Les Moyens de la Digitalisation au Burkina Faso\nEn Marche vers la Transformation Digital ...\nNaviguer avec Succès le Chemin du Développement d’une Carrière Musicale\nNaviguer avec Succès le Chemin du Dévelo ...\nLes Avantages du Licensing Musical dans le Contexte Africain\nLes Avantages du Licensing Musical dans ...\nLes droits voisins dans la musique : Comprendre et récupérer vos revenus\nLes droits voisins dans la musique : Com ...\nLes avantages du streaming pour les artistes : pourquoi cela vaut-il la peine d’y être présent ?\nLes avantages du streaming pour les arti ...\nStructurer l’industrie musicale Burkinabè: une industrie déséquilibrée…\nStructurer l’industrie musicale Burkinab ..."
},
{
  "url": "https://lithyusmusic.com/podcasts",
  "text": "Lithyus MusicSpotify Embed\nPodcast à la une\nMaïtena, une artiste à en devenir\nAujourd'hui, nous partons à la découverte d'une artiste au talent particulier tant elle nous a fait frémir durant le confinement 2019 avec un freestyle nommé en Décembre qui a bien remué la toile (Twitter surtout) tant les mélodies étaient dansantes et sa voix envoutante. Dans cet interview en plus de vous faire découvrir certains de ses morceaux fantastiques, nous vous ferons découvrir l'artiste, elle même. Bonne écoute!\nPostés récemment\nMaïtena, une artiste à en devenir\nAujourd'hui, nous partons à la découverte d'une artiste au talent particulier tant elle nous a fait frémir durant le confinement 2019 avec un freestyle nommé en Décembre qui a bien remué la toile (Twitter surtout) tant les mélodies étaient dansantes et sa voix envoutante. Dans cet interview en plus de vous faire découvrir certains de ses morceaux fantastiques, nous vous ferons découvrir l'artiste, elle même. Bonne écoute!\n# Episode 6\n## Posté le 03 Mai 2024\n# 195 lectures\nQue faire quand on veut réussir dans l'industrie de la musique!\nL'industrie de la musique est remplie de haut et de bas surtout quand on s'y lance nouvellement c'est pourquoi dans l'épisode du jour, nous vous donnerons quelques astuces afin que vous puissiez relever les objectifs auxquels vous aurez à faire face. Bonne écoute et likez si vous avez aimer!\n# Episode 5\n## Posté le 03 Mai 2024\n# 195 lectures\nLes outils qui vous aideront à développer votre carrière musicale\nDans cet épisode, on vous fera part de certains outils qui vous aideront à faire un grand bond dans le développement de votre carrière musicale. Que ce soit par…, ou par… ces plateformes sont le must-have de tout bon musicien voulant professionnaliser son art et se donner les chances de succès. Tout en espérant que ça vous aidera, n'hésiter pas à nous mettre 5 étoiles et à vous abonnez pour recevoir les prochains épisodes. \n# Episode 4\n## Posté le 03 Mai 2024\n# 195 lectures"
},
{
  "url": "https://lithyusmusic.com/login",
  "text": "Lithyus MusicSpotify Embed\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\nDISTRIBUTION GRATUITE MISE EN LIGNE RAPIDE\nDONNÉES EN TEMPS RÉELS SERVICE CLIENT EFFICACE"
},
{
  "url": "https://lithyusmusic.com/signup",
  "text": "Lithyus MusicSpotify Embed\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\nDISTRIBUTION GRATUITE MISE EN LIGNE RAPIDE\nDONNÉES EN TEMPS RÉELS SERVICE CLIENT EFFICACE"
},
{
  "url": "https://lithyusmusic.com/politiqueconfidentialites",
  "text": "Lithyus MusicSpotify Embed\nLithyus Music Group, LLC (la « société ») qui opère à travers les marques de commerce Lithyus Music, Lithyus Music Distribution, Lithyus Music Distribution, et s'engage à maintenir de solides mesures de protection de la vie privée pour ses utilisateurs. Notre Politique de confidentialité (« Politique de confidentialité ») est conçue pour vous aider à comprendre comment nous recueillons, utilisons et protégeons les informations que vous nous fournissez et pour vous aider à prendre des décisions éclairées lors de l'utilisation de notre Service.\nAux fins du présent Contrat, le « Site » désigne le site Web de la Société, accessible à l'adresse lithyusmusic.com.\n« Service » désigne les services de la Société accessibles via le Site, dans lesquels les utilisateurs peuvent distribuer leur musique sur les plateformes de streaming, en plus de payer pour des offres de promotion digitales via différents packs vendus à travers le site web. Les termes « nous », « notre » et « nos » font référence à la Société.\n« Vous » fait référence à vous, en tant qu'utilisateur de notre Site ou de notre Service.\nEn accédant à notre Site ou à notre Service, vous acceptez notre Politique de confidentialité et nos Conditions d'utilisation disponibles ici : (lien vers les termes et conditions d’utilisations), et vous consentez à ce que nous recueillons, stockions, utilisions et divulguions vos Informations personnelles comme décrit dans la présente Politique de confidentialité.\nI. INFORMATIONS QUE NOUS RECUEILLONS\nNous recueillons des « renseignements non personnels » et des « renseignements personnels ». Les informations non personnelles comprennent des informations qui ne peuvent pas être utilisées pour vous identifier personnellement, telles que les données d'utilisation anonymes, les informations démographiques générales que nous pouvons collecter, les pages et URL de référence/sortie, les types de plateformes, les préférences que vous soumettez et les préférences générées en fonction des données que vous soumettez et du nombre de clics. Les renseignements personnels comprennent votre courriel, nom, prénoms, nom d’artiste, pays d’origine, numéro de téléphone que vous nous soumettez par le biais du processus d'inscription sur le Site.\n1. Informations collectées via la technologie\nPour activer le Service, vous n'avez pas besoin de soumettre d'Informations personnelles autres que votre adresse e-mail. Pour utiliser le Service par la suite, vous devez soumettre d'autres Informations personnelles telles que votre nom, prénoms, nom d’artiste, pays d’origine, numéro de téléphone. Toutefois, dans le but d'améliorer la qualité du Service, nous suivons les informations qui nous sont fournies par votre navigateur ou par notre application logicielle lorsque vous consultez ou utilisez le Service, telles que le site Web d'où vous venez (connu sous le nom d'« URL de référence »), le type de navigateur que vous utilisez, l'appareil à partir duquel vous vous êtes connecté au Service, l'heure et la date de l'accès, ainsi que d'autres informations qui ne vous identifient pas personnellement. Nous suivons ces informations à l'aide de cookies ou de petits fichiers texte qui incluent un identifiant unique anonyme. Les cookies sont envoyés au navigateur d'un utilisateur à partir de nos serveurs et sont stockés sur le disque dur de l'ordinateur de l'utilisateur. L'envoi d'un cookie au navigateur d'un utilisateur nous permet de collecter des informations non personnelles sur cet utilisateur et de conserver un enregistrement des préférences de l'utilisateur lors de l'utilisation de nosservices, à la fois sur une base individuelle et agrégée. Par exemple, la Société peut utiliser des cookies pour collecter les informations suivantes : La fréquence de connexion, le pays de connexion et la page d’intérêt. La Société peut utiliser des cookies persistants et de session ; les cookies persistants restent sur votre ordinateur après la fermeture de votre session et jusqu'à ce que vous les supprimiez, tandis que les cookies de session expirent lorsque vous fermez votre navigateur. Nous stockons un cookie persistant pour suivre votre fréquence d’utilisation et faciliter votre connexion.\n2. Informations que vous nous fournissez en créant un compte\nEn plus des informations fournies automatiquement par votre navigateur lorsque vous visitez le Site, pour devenir abonné au Service, vous devrez créer un profil personnel. Vous pouvez créer un profil en vous inscrivant au Service et en saisissant votre adresse e-mail, et en créant un nom d'utilisateur et un mot de passe. En vous inscrivant, vous nous autorisez à collecter, stocker et utiliser votre adresse e-mail conformément à la présente politique de confidentialité.\n3. Vie privée des enfants\nLe Site et le Service ne s'adressent pas aux personnes de moins de 13 ans. Le Site ne recueille ni ne sollicite sciemment des informations auprès de personnes de moins de 13 ans, ni ne permet à toute personne de moins de 13 ans de s'inscrire au Service. Dans le cas où nous apprendrions que nous avons recueilli des informations personnelles auprès d'une personne de moins de 13 ans sans le consentement d'un parent ou d'un tuteur, nous supprimerons ces informations dès que possible. Si vous pensez que nous avons recueilli de telles informations, veuillez nous contacter à l'adresse : infos@lithyusmusic.com.\nII. COMMENT NOUS UTILISONS ET PARTAGEONS LES INFORMATIONS\nInformations personnelles :\nSauf indication contraire dans la présente politique de confidentialité, nous ne vendons pas, n'échangeons pas, ne louons pas et ne partageons pas vos renseignements personnels à des fins de marketing avec des tiers sans votre consentement. Nous partageons des informations personnelles avec des fournisseurs qui fournissent des services à la société, tels que les serveurs de nos communications par e-mail qui ont accès à l'adresse e-mail de l'utilisateur dans le but d'envoyer des e-mails de notre part. Ces fournisseurs n'utilisent vos renseignements personnels que sous nos instructions et conformément à notre politique de confidentialité.\nEn général, les renseignements personnels que vous nous fournissez sont utilisés pour nous aider à communiquer avec vous. Par exemple, nous utilisons les informations personnelles pour contacter les utilisateurs en réponse à des questions, solliciter des commentaires des utilisateurs, fournir une assistance technique et informer les utilisateurs des offres promotionnelles.\nNous pouvons partager des renseignements personnels avec des tiers si nous croyons de bonne foi que l'accès, l'utilisation, la conservation ou la divulgation des renseignements est raisonnablement nécessaire pour répondre à toute procédure judiciaire applicable ou à toute demande gouvernementale exécutoire ; pour faire respecter les conditions d'utilisation applicables, y compris les enquêtes sur les violations potentielles ; traiter les problèmes de fraude, de sécurité ou techniques ; ou pour protéger contre les atteintes aux droits, à la propriété ou à la sécurité de nos utilisateurs ou du public, comme l'exige ou le permet la loi.\nInformations non personnelles\nEn général, nous utilisons des informations non personnelles pour nous aider à améliorer le service et à personnaliser l'expérience utilisateur. Nous regroupons également les informations non personnelles afin de suivre les tendances et d'analyser les modèles d'utilisation sur le site. La présente politique de confidentialité ne limite en aucun cas notre utilisation ou notre divulgation des renseignements non personnels et nous nous réservons le droit d'utiliser et de divulguer ces renseignements non personnels à nos partenaires, annonceurs et autres tiers à notre discrétion.\nDans le cas où nous subissons une transaction commerciale telle qu'une fusion, une acquisition par une autre société ou la vente de tout ou partie de nos actifs, vos informations personnelles peuvent faire partie des actifs transférés. Vous reconnaissez et consentez à ce que de tels transferts puissent avoir lieu et soient autorisés par la présente politique de confidentialité, et que tout acquéreur de nos actifs puisse continuer à traiter vos informations personnelles comme indiqué dans la présente politique de confidentialité. Si nos pratiques en matière d'information changent à l'avenir, nous publierons les modifications de la politique sur le site afin que vous puissiez vous désinscrire des nouvelles pratiques en matière d'information. Nous vous suggérons de consulter périodiquement le site si vous êtes préoccupé par la façon dont vos informations sont utilisées.\nIII. COMMENT NOUS PROTÉGEONS LES INFORMATIONS\nNous mettons en œuvre des mesures de sécurité conçues pour protéger vos informations contre tout accès non autorisé. Votre compte est protégé par votre mot de passe et nous vous invitons à prendre des mesures pour protéger vos informations personnelles en ne divulguant pas votre mot de passe et en vous déconnectant de votre compte après chaque utilisation. Nous protégeons davantage vos informations contre les failles de sécurité potentielles en mettant en œuvre certaines mesures de sécurité technologiques, notamment le cryptage, les pare-feu et la technologie Secure Socket Layer. Cependant, ces mesures ne garantissent pas que vos informations ne seront pas consultées, divulguées, modifiées ou détruites par la violation de ces pare-feu et logiciels de serveur sécurisés. En utilisant notre Service, vous reconnaissez que vous comprenez et acceptez d'assumer ces risques.\nIV. VOS DROITS CONCERNANT L'UTILISATION DE VOS INFORMATIONS PERSONNELLES\nVous avez le droit à tout moment de nous empêcher de vous contacter à des fins de marketing. Lorsque nous envoyons une communication promotionnelle à un utilisateur, celui-ci peut se désabonner en suivant les instructions de désabonnement fournies dans chaque e-mail promotionnel. Vous pouvez également indiquer que vous ne souhaitez pas recevoir de communications marketing de notre part dans la section qui y réservée dans vos paramètres utilisateurs. Veuillez noter que nonobstant les préférences promotionnelles que vous indiquez en vous désabonnant ou en vous désabonnant dans les paramètres de votre profil utilisateur sous la barre désinscription du Site, nous pouvons continuer à vous envoyer des e-mails administratifs, y compris, par exemple, des mises à jour périodiques de notre Politique de confidentialité ou tout autre correspondance d’ordre administrative.\nV. LIENS VERS D'AUTRES SITES WEB\nDans le cadre du Service, nous pouvons fournir des liens ou la compatibilité avec d'autres sites Web ou applications. Cependant, nous ne sommes pas responsables des pratiques de confidentialité employées par ces sites Web ou des informations ou du contenu qu'ils contiennent. La présente Politique de confidentialité s'applique uniquement aux informations que nous recueillons par le biais du Site et du Service. Par conséquent, la présente Politique de confidentialité ne s'applique pas à votre utilisation d'un site Web tiers auquel vous accédez en sélectionnant un lien sur notre Site ou via notre Service. Dans la mesure où vous accédez ou utilisez le Service via ou sur un autre site Web ou une autre application, la politique de confidentialité de cet autre site Web ou application s'appliquera à votre accès ou à votre utilisation de ce site ou de cette application. Nous encourageons nos utilisateurs à lire les déclarations de confidentialité d'autres sites Web avant de procéder à leur utilisation.\nVI. MODIFICATIONS DE NOTRE POLITIQUE DE CONFIDENTIALITÉ\nLa Société se réserve le droit de modifier cette politique et nos Conditions d'utilisation à tout moment. Nous vous informerons des modifications importantes apportées à notre politique de confidentialité en envoyant un avis à l'adresse e-mail principale spécifiée dans votre compte ou en plaçant un avis bien visible sur notre site. Les changements importants entreront en vigueur 30 jours après cette notification. Les modifications ou clarifications non matérielles prendront effet immédiatement. Vous devez consulter périodiquement le site et cette page de confidentialité pour les mises à jour.\nVII. CONTACTEZ-NOUS\nSi vous avez des questions concernant la présente politique de confidentialité ou les pratiques de ce site, veuillez nous contacter en envoyant un courriel à infos@lithyusmusic.com. Dernière mise à jour : La présente politique de confidentialité a été mise à jour pour la dernière fois le 22-05-2024."
},
{
  "url": "https://lithyusmusic.com/politiqueVentes",
  "text": "Lithyus MusicSpotify Embed\nLe site Web situé à l'adresse lithyusmusic.com (le « Site ») ainsi que les marques de commerce Lithyus Music, Lithyus Music Distribution, Lithyus Music Distribution, Lithyus Music Studios sont des œuvres protégées par le droit d'auteur appartenant à Lithyus Music Group, LLC (« Société », « nous », « notre » et « nos »). Certaines fonctionnalités du site peuvent être soumises à des directives, conditions ou règles supplémentaires, qui seront publiées sur le site en relation avec ces fonctionnalités.\nBut de cette politique\nCette politique a pour objectif d’informer les utilisateurs de notre site web sur les données personnelles que nous collectons, leur utilisation, et les droits des utilisateurs. Elle fonctionne en parallèle avec nos conditions générales d’utilisation. Elle a également pour objectif d’informer les utilisateurs de notre site web que nous ne fournissons pas de compensation pour les produits ou services achetés et que nous n’acceptons pas les retours. Elle fonctionne aussi en parallèle avec nos conditions générales d’utilisation.\nDonnées personnelles collectées\nNous collectons les données personnelles suivantes :\n● Informations de contact (nom, adresse e-mail, numéro de téléphone)\n● Informations de paiement (moyen de paiement, adresse de facturation)\n● Historique des achats\nConditions\nVoici les principales conditions de notre politique de non-remboursement :\n1. Aucun remboursement : Une fois qu’un client a finalisé un achat, nous ne procédons à aucun remboursement, que ce soit en espèces ou sous forme de crédit.\n2. Aucun retour : Les produits achetés ne peuvent pas être retournés pour un remplacement ou un remboursement.\n3. Exceptions : Dans des cas exceptionnels et sous la discrétion de l’entreprise (par exemple, en cas de manquement à l’exécution d’une tâche ou d’un service), nous pouvons envisager des solutions alternatives telles que l’échange d’un service défectueux contre un produit similaire.\nProduits concernés\nNotre politique de non-remboursement s’applique aux produits suivants :\n● Tous les articles achetés sur notre site web, qu’ils soient physiques ou numériques.\n● Les services rendus par notre entreprise.\nUtilisation des données\nNous utilisons ces données pour :\n● Traiter les commandes et les paiements\n● Livrer les produits achetés\n● Communiquer avec les clients concernant leurs achats\n● Améliorer nos services\nAccès aux données\nLes données collectées sont accessibles uniquement aux membres de notre équipe autorisés à traiter les commandes et à fournir un support client.\nDroits des utilisateurs\nLes utilisateurs ont les droits suivants :\n● Accéder à leurs données personnelles\n● Demander la rectification ou la suppression de leurs données\n● S’opposer au traitement de leurs données\nCookies\nNotre site web utilise des cookies pour améliorer l’expérience utilisateur. Consultez notre politique de cookies pour plus d’informations.\nLois applicables\nCette politique est conforme au Règlement général sur la protection des données (RGPD) en Amérique du Nord et en Europe et par les lois des pays sur lesquels ses offres sont desservies.\nContact\nSi les utilisateurs ont des questions concernant notre politique de vente et remboursement, ils peuvent nous contacter via les coordonnées fournies sur notre site web."
},
{
  "url": "https://lithyusmusic.com/serviceDistributions",
  "text": "Lithyus MusicSpotify Embed\n1. PRÉSENTATION\nMerci d'avoir choisi les services de distribution de Lithyus Music Distribution (« Lithyus Music Distribution », « nous », « notre », « nos », « le(s)service(s) de distribution(s) »). En vous inscrivant ou en utilisant le(s) service(s) de Lithyus Music Distribution, y compris toute plateforme(s), application(s) mobile(s), site Web ou application(s) logicielle(s) (le(s) « Service(s) de Lithyus Music Distribution »), vous concluez un contrat contraignant avec Lithyus Music Group, LLC, une société basée aux États-Unis dans l’État du Delaware, dans la ville de Newark, app 305, code zip 19713. Votre accord avec nous comprend le présent contrat d’utilisation des services de distribution puis nos termes et conditions d’utilisation (« Conditions d'utilisation ») auxquels ce contrat est soumis ainsi que notre politique de confidentialités (y compris toute modification future), ainsi que toutes les conditions supplémentaires qui peuvent s'appliquer à votre interaction avec le(s) Service(s) de distribution (collectivement, les « Accords »). Veuillez lire attentivement tous les documents. En vous inscrivant ou en utilisant le(s) Service(s) de distribution, vous reconnaissez avoir lu, compris et accepté ces Accords et acceptez d'être lié par eux. Si vous n'acceptez pas ou ne pouvez pas vous conformer aux Accords dans leur intégralité, vous ne devez pas vous inscrire, accéder ou utiliser nos services. Afin d'accéder et d'utiliser nos services, vous devez être âgé d'au moins 18 ans et avoir le pouvoir de conclure un contrat contraignant avec nous et ne pas être empêché de le faire en vertu d'une loi. Si vous avez moins de 18 ans, vous devez être en mesure de fournir une preuve du consentement de votre tuteur immédiatement sur demande. Vous acceptez en outre que les informations que vous nous soumettez sont et resteront à tous moments vrais, exactes et complètes. Veuillez noter que Lithyus Music Distribution ne prend actuellement pas en charge les comptes professionnels. Si vous ouvrez un compte au nom d'une société, d'une organisation ou d'une autre entité, alors (a) « vous » vous inclut, vous et cette entité, et (b) vous garantissez et déclarez que vous êtes autorisé à accorder toutes les autorisations et licences fournies dans les Accords et à lier l'entité aux Accords et que vous acceptez les Accords au nom de l'entité.\n2. DÉFINITIONS\na. « Compte Utilisateur » désigne un compte utilisateur que vous avez créé et par lequel vous êtes autorisé à accéder au(x) Service(s) de distribution de Lithyus Music Distribution.\nb. « Matériel » désigne tous les documents, actifs et informations que vous soumettez par le biais du ou des Services de Lithyus Music Distribution, y compris, sans s'y limiter, les illustrations, les images, les logos et les vidéos.\nc. « Métadonnées » désigne les informations intégrées dans un fichier audio qui sont utilisées pour identifier le contenu. Cela inclut, mais sans s'y limiter, le titre du morceau, le nom du groupe ou de l'artiste, le genre de musique, le label et l'année de sortie du morceau.\nd. « Enregistrements » désigne tous les enregistrements audios que vous soumettez à Lithyus Music Distribution en les téléchargeant via le(s) Service(s) de Lithyus Music Distribution, y compris les compositions sous-jacentes complètes.\ne. « Magasins » désigne tous les magasins grand public en ligne numérique ou autres détaillants et plateformes numériques avec lesquels Lithyus Music Distribution a conclu des Accords de magasin de temps à autre pendant la Durée.\nf. « Accords de magasin » désigne les accords avec les magasins (tels que modifiés ou remplacés de temps à autre pendant la durée) auxquels nous sommes parties, et qui concernent la distribution, l'utilisation ou toute autre exploitation de vos enregistrements, documents et métadonnées. Toutes les conditions générales convenues dans le cadre de ces accords de magasin sont à notre seule discrétion.\ng. « Durée » désigne la période commençant à la date à laquelle vous vous inscrivez, accédez ou utilisez-le(s) Service(s) de Lithyus Music Distribution, jusqu'à la date à laquelle vous cessez d'accéder ou d'utiliser le(s) Service(s) de Lithyus Music Distribution (ou autrement résilié par Lithyus Music Distribution à sa seule discrétion).\nh. « Territoire » désigne le monde (ou tout autre territoire spécifié, le cas échéant).\ni. « Applications tierces » désigne toute application, site Web ou service tiers qui est intégré au(x) Service(s) de Lithyus Music Distribution ou qui est autrement requis (à notre seule discrétion) afin de rendre le(s) Service(s) de Lithyus Music Distribution disponible(s).\n3. Octroi de droits\nTant que vous accédez ou utilisez le(s) Service(s) de Lithyus Music Distribution, vous nous accordez les droits non exclusifs suivants pendant la Durée et sur l'ensemble du Territoire :\na. Pour distribuer, vendre, exécuter publiquement, exposer, diffuser, transmettre, mettre à disposition, sous-licencier, utiliser et exploiter de toute autre manière les Enregistrements et les Matériels par tous les moyens nécessaires ou autrement requis par nos Contrats de Store, y compris, sans s'y limiter, par le biais de toutes les formes de streaming (y compris interactif et non interactif), de téléchargements numériques (y compris permanents et temporaires), de services cloud et via tout autre appareil applicable, applications ou autres moyens connus ou créés ultérieurement.\nb. Pour collecter tous les revenus des Stores provenant de l'exploitation ci-dessus (y compris tous les revenus perçus après la Durée qui se rapportent à l'exploitation de tout Enregistrement ayant eu lieu pendant la Durée).\nc. Pour créer, reproduire, exécuter publiquement et mettre à disposition des clips d'Enregistrements, ou pour permettre à des Stores d'exercer ces droits en notre nom conformément aux Accords de Magasins.\nd. Pour éditer, altérer ou amender les enregistrements et les documents dans la mesure raisonnablement nécessaire à notre seule discrétion ou comme l'exigent nos accords de magasin.\ne. Pour utiliser votre nom, nom professionnel, photographie, ressemblance, illustration, image, biographie et autres informations qui vous sont attribuables, que vous avez soumis à Lithyus Music Distribution.\nf. Pour effectuer des corrections de métadonnées si nécessaire pour se conformer à l'une de nos exigences, règles ou directives ou à celles d'une Boutique, ou à toute autre condition de nos Contrats de boutique.\ng. Pour synchroniser (et autoriser d'autres personnes à synchroniser, y compris les Stores conformément à nos Accords de Magasins) vos Enregistrements et Matériels en relation temporelle avec toute image visuelle, y compris, sans s'y limiter, dans le cadre d'un soi-disant « flux en direct ».\nh. Pour autoriser tout partenaire tiers et/ou sous-licencié, qui offre des services permettant la création, l'utilisation et l'exploitation de ce que l'on appelle des « remixes » de vos Enregistrements et du « contenu généré par l'utilisateur » incorporant vos Enregistrements, y compris, sans s'y limiter, Twitch, TikTok, Facebook et Instagram. Tous les droits qui nous sont accordés ci-dessus le sont sur la base d'une licence libre de droits. Rien ne doit être interprété comme constituant un transfert de propriété à Lithyus Music Distribution.\n4.Votre musique, votre matériel et vos informations\nLorsque vous téléchargez vos enregistrements par le biais du ou des services de Lithyus Music Distribution, vous devrez nous soumettre tous les documents et métadonnées associés pour distribution et utilisation par les magasins. Vous soumettez les enregistrements, les documents et les métadonnées à vos propres frais et dans les formats conformes que nous exigeons. Vous êtes entièrement et seul responsable de tous les aspects des enregistrements, des documents et des métadonnées que vous nous soumettez. Si nous jugeons que l'un des Enregistrements, Matériels ou Métadonnées est inapproprié, ou en violation (ou en violation potentielle) de nos directives, règles ou restrictions (y compris nos Accords de Boutique), nous nous réservons le droit, à notre seule discrétion, de supprimer le(s) Enregistrement(s), Matériel(s), Métadonnées et/ou de vous empêcher d'accéder et d'utiliser le(s) Service(s) de Lithyus Music Distribution. Vous acceptez que Lithyus Music Distribution ne soit à aucun moment responsable de tout manquement, erreur ou retard de notre part ou de celle d'un tiers (y compris tout Magasin) dans la distribution des Enregistrements, du Matériel ou des Métadonnées, ou de la suppression de ceux-ci par nous ou par un tiers (y compris tout Magasin) à la suite d'un acte ou d'une omission de votre part de vous conformer à toutes les instructions, directives, règles et restrictions.\n5.Redevances et paiements\nVous conservez 70 % de vos redevances que nous recevons des Magasins, à l'exception des frais d'agrégation tiers, des taxes applicables dues par vous en vertu de la loi, des frais de paiement et bancaires encourus, et des montants pour couvrir les frais administratifs et les coûts de vente, y compris la gestion de l'argent et les paiements en votre nom. Vous êtes dans toute la mesure du paiement de toutes les taxes applicables conformément aux lois fiscales de votre pays. Vous garantissez et déclarez que vous êtes seul responsable de l'obtention de toutes les autorisations et licences nécessaires (y compris, sans s'y limiter, toutes les licences mécaniques et d'édition concernant les compositions musicales sous-jacentes) avant la soumission de tout Enregistrement et Matériel via le(s) Service(s) de Lithyus Music Distribution. Vous garantissez et déclarez en outre que vous êtes seul responsable de tous les paiements requis en relation avec la distribution ou toute autre exploitation des Enregistrements et du Matériel via le(s) Service(s) de Lithyus Music Distribution, y compris, sans s'y limiter, tous les paiements à des tiers, y compris ceux qui ont contribué aux Enregistrements et au Matériel (par exemple, les artistes, interprètes, collaborateurs, musiciens, producteurs, mixeurs, remixeurs, auteurs-compositeurs, éditeurs, designers, etc.). Toutes les redevances et tous les revenus perçus par le biais de Youtube Content ID seront soumis à une commission de 30%. Les enregistrements soumis à une commission partagée ne seront pas facturés sur les redevances accumulées à partir de Youtube Content ID. Vous acceptez que le calcul, la répartition et le paiement de toute redevance soient soumis à toutes les conditions générales de chaque Contrat de magasin. Veuillez noter que certains Magasins peuvent exiger que vos Enregistrements génèrent un nombre minimum de streams avant que des redevances ne soient gagnées et payées pour ces Enregistrements. Les Boutiques nous rapportent vos redevances gagnées et nous déploierons des efforts raisonnables pour créditer ces redevances sur votre compte utilisateur sur une base mensuelle. Les redevances se réfèrent aux mois précédents tels que nous les ont déclarés par les Magasins, après que nous ayons reçu le paiement des Magasins. Chaque Magasin a son propre délai de déclaration de vos redevances gagnées, généralement entre 2 et 6 mois. Lorsque les redevances ont été créditées sur votre compte utilisateur, vous pouvez demander à retirer l'argent. Notez qu'en raison de retards de déclaration, vous ne recevrez aucune redevance pendant votre ou vos premiers mois jusqu'à ce que Lithyus Music Distribution ait reçu les premiers rapports des Magasins sur vos revenus. Tous les revenus nets crédités sur votre compte utilisateur seront détenus sur un compte bancaire appartenant à Lithyus Music Distribution, et vous acceptez de ne pas recevoir d'intérêts ou d'autres revenus. Le montant minimum des gains que vous pouvez retirer est de 10 USD et ne peut pas être versé en plusieurs fois. Vos gains sont accumulés et seront reportés jusqu'à ce que vous atteigniez le seuil de 10 USD, sauf si votre compte utilisateur est résilié ou annulé. Le montant maximal des gains que vous pouvez retirer peut être soumis à des règles et à des restrictions de tiers de temps à autre. Le processus de paiement prend environ 1 à 7 jours ouvrables. Nous ferons des efforts raisonnables pour nous y conformer, mais nous ne donnerons aucune garantie. Si vous n'avez pas retiré vos gains de votre compte utilisateur dans les 3 ans suivant la date à laquelle ces gains sont crédités sur votre compte Amuse, vous acceptez de pouvoir renoncer à ces gains. Le service de paiement actuellement utilisé est Hyperwallet. Vous devez détenir un compte Hyperwallet pour pouvoir recevoir vos redevances gagnées. Lithyus Music Distribution se réserve le droit de modifier le service de paiement sans préavis. Nous nous réservons également le droit de retenir un paiement sans préavis pour quelque raison que ce soit, y compris, mais sans s'y limiter, si nous soupçonnons, à notre seule discrétion, qu'une information est incorrecte ou qu'une personne non identifiée a accédé à votre compte utilisateur. Nous nous réservons également le droit, sans préavis, de prélever sur vos gains (ou de vous facturer d'une autre manière) 10 USD par Enregistrement et par mois (ou l'équivalent alors en vigueur dans toute autre devise) (les « Frais ») si nous ou l'un des Magasins (à notre seule discrétion ou à celle d'un Magasin) identifions une activité de streaming frauduleuse, manipulée, artificielle et/ou illégale en ce qui concerne l'Enregistrement en question. Indépendamment de tout partage mis en place avec d'autres utilisateurs de Lithyus Music Distribution pour cet enregistrement, les frais seront prélevés sur le propriétaire du compte utilisateur. En outre, nous pouvons prendre l'une des mesures suivantes sans préavis lorsque nous déterminons, à notre seule discrétion, que vous êtes, avez été ou pouvez avoir été impliqué dans une conduite frauduleuse, artificielle, manipulée ou illégale, que vous avez téléchargé des enregistrements contrefaits ou que vous êtes autrement en violation des accords :\na. Déduire toutes les sommes requises (y compris les frais) de tout solde accumulé de redevances créditées sur votre compte utilisateur ; et/ou\nb. Déduire toutes les sommes requises (y compris les frais) de tous les futurs revenus de redevances qui auraient autrement été crédités sur votre compte utilisateur ; et/ou\nc. Facturer toutes les sommes requises (y compris les frais) sur le mode de paiement que vous avez choisi (comme une carte de débit, une carte de crédit, un compte mobile money ou un compte PayPal). Certains pays sont limités par le service de paiement (tel que modifié de temps à autre) et nous ne sommes pas en mesure de traiter les paiements qui vous sont destinés si vous résidez dans un pays restreint. Nous déclinons toute responsabilité si le service de paiement limite les paiements à un pays dans lequel vous résidez. Actuellement, ces pays comprennent, sans s'y limiter, l'Afghanistan, la Biélorussie, la République centrafricaine, la République du Congo, Cuba, l'Érythrée, la Guinée-Bissau, l'Iran, l'Irak, le Liban, la Libye, le Libéria, le Myanmar, la Corée du Nord, la Russie, la Somalie, le Soudan du Sud, le Soudan, la Syrie, le Yémen, le Zimbabwe. Si vous résidez dans un pays restreint, veuillez ne pas vous inscrire pour utiliser le(s) Service(s) de Lithyus Music Distribution, car nous ne serons pas en mesure de vous verser les redevances accumulées. Si vous contournez cela ou enfreignez les conditions d'utilisation du fournisseur de paiement, vous acceptez que nous retenions toutes les redevances et que nous résiliions votre compte sans préavis. Si un magasin signale un montant incorrect de redevances que vous avez gagnées pour quelque raison que ce soit, Lithyus Music Distribution se réserve le droit de l'ajuster rétroactivement. Lithyus Music Distribution n'assume aucune responsabilité de quelque nature que ce soit découlant de ou en relation avec tout signalement des magasins.\n6. MAGASINS\nVous pouvez télécharger des Enregistrements via le(s) Service(s) de Lithyus Music Distribution mais vous ne pouvez choisir les Magasins dans lesquels vous souhaitez que vos Enregistrements soient livrés. Les conditions de nos Contrats de Boutique régissent la base sur laquelle vos Enregistrements, Matériels et Métadonnées sont distribués, utilisés ou exploités de toute autre manière par les Boutiques. Lithyus Music Distribution aura à tout moment l'autorité exclusive et définitive sur les Contrats de magasin qu'elle choisit de conclure ou de retirer. Lithyus Music Distribution ne fournit aucune garantie quant à la distribution, l'utilisation et/ou l'exploitation des Enregistrements, du Matériel ou des Métadonnées par un Magasin particulier et Lithyus Music Distribution n'accepte aucune responsabilité si ces Enregistrements, Matériels ou Métadonnées ne sont pas mis à disposition dans un Magasin particulier ou sont retirés d'un Magasin pour quelque raison que ce soit. Lithyus Music Distribution décline toute responsabilité en cas d'interruption, de retard, d'erreur ou de suspension d'accès, de signalement ou de paiement par les Magasins, que ce soit en tout ou en partie.\n7. PARTAGE DE REDEVANCE\nVous pouvez partager les redevances d'un enregistrement avec d'autres utilisateurs de Lithyus Music Distribution s’ils ont un compte. Cependant, vous n'avez besoin que d'un compte utilisateur pour recevoir des parts de redevances sur les enregistrements d'autres utilisateurs. Vous pouvez ajouter et modifier des partages de redevances pour les enregistrements nouveaux et précédemment publiés (dans la mesure du possible) si vous disposez d'un compte utilisateur actif. Une fois que les nouveaux partages de redevances sont soumis, tous les utilisateurs invités doivent accepter et confirmer les invitations avant que tout partage de redevances puisse prendre effet. Les partages de redevances soumis prendront effet sur les redevances déclarées à partir du même mois où les partages ont été confirmés. Si vous avez soumis des partages de redevances pour un nouvel Enregistrement, tous les partages de redevances doivent être confirmés le jour de la sortie de l'Enregistrement. En cas de fractionnement non confirmé, le fractionnement non confirmé ne prendra pas effet et sera réattribué à l'utilisateur dont le compte est le propriétaire de l'enregistrement.\n8. Utilisation interdite\nVous ne pouvez pas utiliser le(s) Service(s) de Lithyus Music Distribution à des fins illégales, y compris pour les raisons suivantes (ou équivalent) :\n• De quelque manière que ce soit (ou nous croyons, à notre seule discrétion, avoir pour but d'être) artificiel, contrefait, manipulé ou frauduleux.\n• Dans le but de nuire (ou de tenter de nuire) à toute autre personne de quelque manière que ce soit.\n• D'une manière qui pourrait enfreindre ou violer les Accords ou tout Accord de magasin. Vous ne pouvez pas télécharger d'Enregistrements ou de Matériel qui font (ou nous pensons qu'à notre seule discrétion peuvent faire) l'un des éléments suivants (ou équivalent) :\n• Contenir du matériel haineux, raciste, diffamatoire ou incendiaire.\n• Promouvoir du matériel sexuellement explicite ou violent.\n• Promouvoir la discrimination de toute nature, y compris lorsqu'elle est fondée sur la race, la religion, la nationalité, le handicap ou l'orientation sexuelle.\n• Promouvoir, défendre ou aider à toute activité illégale.\n• Menacer, harceler, contrarier ou alarmer toute autre personne ou porter atteinte à sa vie privée.\n• Usurper l'identité de n'importe qui.\n• Enfreindre ou violer les droits d'un tiers ou toute loi, règle ou réglementation.\n• Enfreindre ou violer les Accords ou tout Accord de magasin.\n• Contenir du contenu généré par ce que l'on appelle « l'intelligence artificielle » (en tout ou en partie). Lithyus Music Distribution se réserve le droit, à sa seule discrétion, de déterminer si une violation (ou une violation anticipée) de l'une des dispositions ci-dessus ou de toute autre section des Accords (ou de tout Accord de magasin) a eu lieu (ou pourrait avoir lieu). Si nous estimons qu'une telle violation (ou une violation anticipée) s'est produite (ou pourrait se produire), nous pouvons prendre toutes les mesures que nous jugeons appropriées dans les circonstances. Une telle action peut inclure, sans s'y limiter, la suppression temporaire ou permanente de votre Compte utilisateur et de tous les Enregistrements et/ou Matériels et/ou Métadonnées téléchargés par le biais du ou des Services de Lithyus Music Distribution, la retenue de toutes les redevances attribuables aux Enregistrements et/ou Matériels et/ou Métadonnées, et le gel de votre Compte utilisateur. Une telle action peut être prise à tout moment et sans vous en informer. Notez que nous n'autorisons pas non plus le téléchargement des types d'enregistrements suivants :\n• Reprises de musique classique.\n• Podcasts, livres audio et émissions de radio.\n• Parodies et hommages.\n• Tout type d'enregistrement interdit ou restreint en vertu d'un accord de magasin, y compris, sans s'y limiter, le bruit blanc/brun/rose, l'ASMR, les fréquences (Hz, ondes, tonalités), les effets sonores/la conception sonore (pluie, forêt, circulation), les sons binauraux et la méditation guidée.\n• Une reprise (c'est-à-dire un enregistrement d'une chanson précédemment publiée dont vous n'êtes pas l'auteur ou le propriétaire original) à moins que vous n'ayez obtenu toutes les licences/consentements nécessaires et que vous soyez en mesure de nous la présenter sur demande.\n9. Applications tierces\nDe temps à autre pendant la Durée, et à notre seule discrétion, nous pouvons utiliser diverses Applications tierces pour faciliter la mise à votre disposition du ou des Services de distribution. Ces applications tierces peuvent avoir leurs propres conditions générales, politiques de confidentialité et/ou conditions supplémentaires et vous acceptez que votre utilisation de ces applications tierces soit régie et soumise à ces conditions générales, politiques de confidentialité et/ou conditions supplémentaires. Vous comprenez et acceptez que Lithyus Music Distribution n'approuve pas et n'est pas responsable du comportement, des fonctionnalités ou du contenu de toute Application tierce ou de toute transaction que vous pourriez conclure avec le fournisseur de ces Applications tierces.\n10. Modifications de l'entente\nÀ l'occasion, nous pouvons, à notre discrétion et sans préavis, apporter des modifications aux Accords. Il est de votre responsabilité de vérifier les modifications apportées aux Accords. Lorsque nous apportons des modifications importantes aux Accords, nous pouvons vous fournir un avis bien visible selon les circonstances, par exemple en affichant un avis bien visible dans le(s) Service(s) de distribution ou en vous envoyant un e-mail. Dans certains cas, nous pouvons (mais ne sommes pas obligés de) vous en informer à l'avance. Votre utilisation continue du ou des services de Lithyus Music Distribution après que les modifications ont été apportées constituera votre acceptation des modifications. Assurez-vous donc de vérifier régulièrement les modifications ou de lire attentivement les avis."
},
{
  "url": "https://lithyusmusic.com/termeConditions",
  "text": "Lithyus MusicSpotify Embed\nLe site Web situé à l'adresse lithyusmusic.com (le « Site ») ainsi que le logo, les marques de commerce Lithyus Music, Lithyus Music Distribution, Lithyus Music Distribution, La Musique Et Vous sont des œuvres protégées par le droit d'auteur appartenant à Lithyus Music Group, LLC (« Société », « nous », « notre » et « nos »). Certaines fonctionnalités du site peuvent être soumises à des directives, conditions ou règles supplémentaires, qui seront publiées sur le site en relation avec ces fonctionnalités. Toutes ces conditions, directives et règles supplémentaires sont incorporées par référence dans les présentes Conditions.\nLES PRÉSENTES CONDITIONS D'UTILISATION (LES « CONDITIONS ») ÉNONCENT LES CONDITIONS GÉNÉRALES JURIDIQUEMENT CONTRAIGNANTES QUI RÉGISSENT VOTRE UTILISATION DU SITE. EN ACCÉDANT OU EN UTILISANT LE SITE, VOUS ACCEPTEZ LES PRÉSENTES CONDITIONS (EN VOTRE NOM OU AU NOM DE L'ENTITÉ QUE VOUS REPRÉSENTEZ), ET VOUS DÉCLAREZ ET GARANTISSEZ QUE VOUS AVEZ LE DROIT, L'AUTORITÉ ET LA CAPACITÉ DE CONCLURE CES CONDITIONS (EN VOTRE NOM OU AU NOM DE L'ENTITÉ QUE VOUS REPRÉSENTEZ). VOUS NE POUVEZ PAS ACCÉDER AU SITE, L'UTILISER OU ACCEPTER LES CONDITIONS SI VOUS N'AVEZ PAS AU MOINS 18 ANS. SI VOUS N'ÊTES PAS D'ACCORD AVEC TOUTES LES DISPOSITIONS DES PRÉSENTES CONDITIONS, N'ACCÉDEZ PAS ET/OU N'UTILISEZ PAS LE SITE.\nVEUILLEZ NOTER QUE LA SECTION 10.2 CONTIENT DES DISPOSITIONS RÉGISSANT LA MANIÈRE DE RÉSOUDRE LES LITIGES ENTRE VOUS ET LA SOCIÉTÉ. ENTRE AUTRES CHOSES, LA SECTION 10.2 COMPREND UNE CONVENTION D'ARBITRAGE QUI EXIGE, À QUELQUES EXCEPTIONS PRÈS, QUE TOUS LES LITIGES ENTRE VOUS ET NOUS SOIENT RÉSOLUS PAR UN ARBITRAGE EXÉCUTOIRE ET DÉFINITIF. L'ARTICLE 10.2 CONTIENT ÉGALEMENT UNE RENONCIATION AUX RECOURS COLLECTIFS ET AUX PROCÈS DEVANT JURY. VEUILLEZ LIRE ATTENTIVEMENT LA SECTION 10.2.\nÀ MOINS QUE VOUS NE VOUS RETIRIEZ DE L'ACCORD D'ARBITRAGE DANS LES 30 JOURS : (1) VOUS NE SEREZ AUTORISÉ À POURSUIVRE DES LITIGES OU DES RÉCLAMATIONS ET À DEMANDER RÉPARATION CONTRE NOUS QUE SUR UNE BASE INDIVIDUELLE, ET NON EN TANT QUE DEMANDEUR OU MEMBRE D'UN GROUPE DANS UNE ACTION OU UNE PROCÉDURE COLLECTIVE OU REPRÉSENTATIVE ET VOUS RENONCEZ À VOTRE DROIT DE PARTICIPER À UN RECOURS COLLECTIF OU À UN ARBITRAGE COLLECTIF ; ET (2) VOUS RENONCEZ À VOTRE DROIT DE POURSUIVRE DES LITIGES OU DES RÉCLAMATIONS ET DE DEMANDER RÉPARATION DEVANT UN TRIBUNAL ET D'AVOIR UN PROCÈS DEVANT JURY.\n1. COMPTES \n1.1 Création de compte\nAfin d'utiliser certaines fonctionnalités du Site, vous devez créer un compte (« Compte ») et fournir certaines informations vous concernant comme demandé dans le formulaire d'enregistrement de compte. Vous déclarez et garantissez que : (a) toutes les informations d'inscription requises que vous soumettez sont véridiques et exactes ; (b) vous maintiendrez l'exactitude de ces informations. Vous pouvez supprimer votre compte à tout moment, pour quelque raison que ce soit, en suivant les instructions sur le site. La Société peut suspendre ou résilier votre Compte conformément à la Section 8.\n1.2 Responsabilités du compte\nVous êtes responsable du maintien de la confidentialité des informations de connexion à votre compte et êtes entièrement responsable de toutes les activités qui se produisent sous votre compte. Vous acceptez d'informer immédiatement la Société de toute utilisation non autorisée, ou suspicion d'utilisation non autorisée de votre compte ou de toute autre violation de la sécurité. La Société ne peut pas et ne sera pas responsable de toute perte ou dommage résultant de votre non-respect des exigences ci-dessus.\n2. ACCÈS AU SITE \n2.1 Licence\nSous réserve des présentes conditions, la société vous accorde une licence non transférable, non exclusive, révocable et limitée pour utiliser et accéder au site uniquement pour votre usage personnel et non commercial.\n2.2 Certaines restrictions\nLes droits qui vous sont accordés dans les présentes Conditions sont soumis aux restrictions suivantes : (a) vous ne devez pas concéder sous licence, vendre, louer, transférer, céder, distribuer, héberger ou exploiter commercialement le Site, en tout ou en partie, ou tout contenu affiché sur le Site ; (b) vous ne devez pas modifier, faire des œuvres dérivées, désassembler, décompiler ou désosser toute partie du Site ; (c) vous n'accéderez pas au Site afin de créer un site Web, un produit ou un service similaire ou concurrent ; et (d) sauf indication expresse dans les présentes, aucune partie du site ne peut être copiée, reproduite, distribuée, republiée, téléchargée, affichée, affichée ou transmise sous quelque forme ou par quelque moyen que ce soit. Sauf indication contraire, toute publication, mise à jour ou autre ajout futur aux fonctionnalités du Site sera soumis aux présentes Conditions. Tous les avis de droit d'auteur et autres avis de propriété sur le site (ou sur tout contenu affiché sur le site) doivent être conservés sur toutes les copies de celui-ci.\n2.3 Modification\nLa Société se réserve le droit, à tout moment, de modifier, suspendre ou interrompre le Site (en tout ou en partie) avec ou sans préavis. Vous acceptez que la Société ne soit pas responsable envers vous ou envers un tiers de toute modification, suspension ou interruption du Site ou de toute partie de celui-ci.\n2.4 Pas de support ni de maintenance\nVous reconnaissez et acceptez que la Société n'aura aucune obligation de vous fournir une assistance ou une maintenance en relation avec le Site\n2.5 Propriété\nÀ l'exclusion de tout Contenu utilisateur que vous pouvez fournir (défini ci-dessous), vous reconnaissez que tous les droits de propriété intellectuelle, y compris les droits d'auteur, les brevets, les marques de commerce et les secrets commerciaux, sur le Site et son contenu sont la propriété de la Société ou de ses fournisseurs. Ni les présentes Conditions (ni votre accès au Site) ne vous transfèrent, à vous ou à un tiers, aucun droit, titre ou intérêt sur ces droits de propriété intellectuelle, à l'exception des droits d'accès limités expressément énoncés dans la Section 2.1. La Société et ses fournisseurs se réservent tous les droits non accordés dans les présentes Conditions. Il n'y a pas de licences implicites accordées en vertu des présentes Conditions.\n2.6 Rétroaction\nSi vous fournissez à la Société des commentaires ou des suggestions concernant le Site (« Commentaires »), vous cédez par la présente à la Société tous les droits sur ces Commentaires et acceptez que la Société ait le droit d'utiliser et d'exploiter pleinement ces Commentaires et les informations connexes de la manière qu'elle juge appropriée. La Société traitera toute Rétroaction que vous fournissez à la Société comme non confidentielle et non exclusive. Vous acceptez de ne pas soumettre à la Société des informations ou des idées que vous considérez comme confidentielles ou exclusives.\n3. CONTENU UTILISATEUR\n3.1 Contenu utilisateur\n“Contenu utilisateur» désigne toute information et tout contenu qu'un utilisateur soumet ou utilise avec le site (par exemple, le contenu du profil ou des publications de l'utilisateur). Vous êtes seul responsable de votre Contenu utilisateur. Vous assumez tous les risques associés à l'utilisation de votre contenu utilisateur, y compris toute confiance dans son exactitude, son exhaustivité ou son utilité par d'autres, ou toute divulgation de votre contenu utilisateur qui vous identifie personnellement ou identifie un tiers. Vous déclarez et garantissez par la présente que votre Contenu utilisateur n'enfreint pas notre Politique d'utilisation acceptable (définie dans la Section 3.3). Vous ne pouvez pas déclarer ou laisser entendre à d'autres que votre contenu utilisateur est de quelque manière que ce soit fourni, sponsorisé ou approuvé par la société. Étant donné que vous êtes seul responsable de votre Contenu utilisateur, vous pouvez vous exposer à une responsabilité si, par exemple, votre Contenu utilisateur enfreint la Politique d'utilisation acceptable. La Société n'est pas tenue de sauvegarder le Contenu utilisateur, et votre Contenu utilisateur peut être supprimé à tout moment sans préavis. Vous êtes seul responsable de la création et de la maintenance de vos propres copies de sauvegarde de votre Contenu utilisateur si vous le souhaitez.\n3.2 Licence\nPar la présente, vous accordez (et vous déclarez et garantissez que vous avez le droit d'accorder) à la Société une licence mondiale irrévocable, non exclusive, libre de redevances et entièrement payée pour reproduire, distribuer, afficher et exécuter publiquement, préparer des œuvres dérivées, incorporer dans d'autres œuvres, et utiliser et exploiter de toute autre manière votre Contenu utilisateur, et pour accorder des sous-licences des droits susmentionnés, uniquement dans le but d'inclure votre Contenu utilisateur dans le Site. Par la présente, vous renoncez irrévocablement (et acceptez de faire renoncer) à toute réclamation et affirmation de droits moraux ou d'attribution en ce qui concerne votre Contenu utilisateur.\n3.3 Politique d'utilisation acceptable\nLes conditions suivantes constituent notre « Politique d'utilisation acceptable » :\n(a) Vous acceptez de ne pas utiliser le Site pour collecter, télécharger, transmettre, afficher ou distribuer tout Contenu utilisateur (i) qui viole un droit de tiers, y compris tout droit d'auteur, marque de commerce, brevet, secret commercial, droit moral, droit à la vie privée, droit de publicité ou tout autre droit de propriété intellectuelle ou de propriété, (ii) qui est illégal, harcelant, abusif, délictuel, menaçant, nuisible, portant atteinte à la vie privée d'autrui, vulgaire, diffamatoire, faux, intentionnellement trompeur, calomnieux, pornographique, obscène, manifestement offensant, encourage le racisme, le sectarisme, la haine ou la violence physique de quelque nature que ce soit contre un groupe ou un individu ou est autrement répréhensible, (iii) qui est préjudiciable aux mineurs de quelque manière que ce soit, ou (iv) qui est en violation de toute loi, réglementation ou obligation ou restriction imposée par un tiers.\n(b) En outre, vous acceptez de ne pas : (i) télécharger, transmettre ou distribuer sur ou via le Site des virus informatiques, des vers ou tout logiciel destiné à endommager ou à modifier un système informatique ou des données ; (ii) envoyer par l'intermédiaire du Site des publicités non sollicitées ou non autorisées, du matériel promotionnel, du courrier indésirable, des spams, des chaînes de lettres, des systèmes pyramidaux ou toute autre forme de messages dupliqués ou non sollicités, qu'ils soient commerciaux ou autres ; (iii) utiliser le Site pour récolter, collecter, rassembler ou assembler des informations ou des données concernant d'autres utilisateurs, y compris des adresses e-mail, sans leur consentement ; (iv) interférer avec, perturber ou créer une charge excessive sur les serveurs ou les réseaux connectés au Site, ou enfreindre les règlements, politiques ou procédures de ces réseaux ; (v) tenter d'obtenir un accès non autorisé au Site (ou à d'autres systèmes ou réseaux informatiques connectés ou utilisés avec le Site), que ce soit par l'extraction de mots de passe ou par tout autre moyen ; (vi) harceler ou interférer avec l'utilisation et la jouissance du Site par tout autre utilisateur ; ou (vi) utiliser des logiciels ou des agents ou scripts automatisés pour produire plusieurs comptes sur le Site, ou pour générer des recherches, des demandes ou des requêtes automatisées (ou pour extraire, gratter ou extraire des données) du Site (à condition, toutefois, que nous accordions conditionnellement aux opérateurs de moteurs de recherche publics l'autorisation révocable d'utiliser des araignées pour copier des documents du Site dans le seul but et uniquement dans la mesure nécessaire pour créer des objets de recherche accessibles au public les indices des documents, mais pas les caches ou les archives de ces documents, sous réserve des paramètres énoncés dans notre fichier robots.txt).\n3.4 Application\nNous nous réservons le droit (mais n'avons aucune obligation) d'examiner, de refuser et/ou de supprimer tout Contenu utilisateur à notre seule discrétion, et d'enquêter et/ou de prendre les mesures appropriées contre vous à notre seule discrétion si vous violez la Politique d'utilisation acceptable ou toute autre disposition des présentes Conditions ou si vous engagez notre responsabilité ou celle de toute autre personne. Cette action peut inclure la suppression ou la modification de votre Contenu utilisateur, la résiliation de votre Compte conformément à la Section 8et/ou vous signaler aux autorités chargées de l'application de la loi.\n4. INDEMNISATION\nVous acceptez d'indemniser et de dégager la Société (et ses dirigeants, employés et agents) de toute responsabilité, y compris les coûts et les honoraires d'avocat, de toute réclamation ou demande faite par un tiers en raison de ou découlant de (a) votre utilisation du Site, (b) votre violation des présentes Conditions, (c) votre violation des lois ou règlements applicables ou (d) votre Contenu utilisateur. La Société se réserve le droit, à vos frais, d'assumer la défense et le contrôle exclusifs de toute affaire pour laquelle vous êtes tenu de nous indemniser, et vous acceptez de coopérer à notre défense de ces réclamations. Vous acceptez de ne régler aucune question sans le consentement écrit préalable de la Société. La Société déploiera des efforts raisonnables pour vous informer d'une telle réclamation, action ou procédure dès qu'elle en aura connaissance.\n5. LIENS ET PUBLICITÉS DE TIERS : AUTRES UTILISATEURS\n5.1 Liens et publicités tiers\nLe Site peut contenir des liens vers des sites Web et des services tiers, et/ou afficher des publicités pour des tiers (collectivement, les « Liens et publicités de tiers »). Ces liens et publicités tiers ne sont pas sous le contrôle de la Société, et la Société n'est pas responsable des liens et publicités tiers. La Société fournit l'accès à ces liens et publicités de tiers uniquement pour votre commodité et n'examine, n'approuve, ne surveille pas, n'approuve, ne cautionne, ne garantit pas et ne fait aucune déclaration concernant les liens et les publicités de tiers. Vous utilisez tous les liens et publicités de tiers à vos propres risques et devez faire preuve d'un niveau approprié de prudence et de discrétion en le faisant. Lorsque vous cliquez sur l'un des liens et publicités de tiers, les conditions et politiques du tiers applicable s'appliquent, y compris les pratiques de confidentialité et de collecte de données du tiers. Vous devez effectuer toute enquête que vous jugez nécessaire ou appropriée avant de procéder à toute transaction en relation avec ces liens et publicités tiers.\n5.2 Autres utilisateurs\nChaque utilisateur du Site est seul responsable de tout son propre Contenu Utilisateur. Étant donné que nous ne contrôlons pas le contenu utilisateur, vous reconnaissez et acceptez que nous ne sommes pas responsables du contenu utilisateur, qu'il soit fourni par vous ou par d'autres. Nous ne donnons aucune garantie quant à l'exactitude, l'actualité, la pertinence, la pertinence ou la qualité de tout contenu utilisateur. Vos interactions avec les autres utilisateurs du site sont uniquement entre vous et ces utilisateurs. Vous acceptez que la Société ne soit pas responsable des pertes ou dommages subis à la suite de telles interactions. En cas de litige entre vous et un utilisateur du site, nous ne sommes pas tenus d'intervenir.\n5.3 Libérer\nPar la présente, vous libérez et déchargez à jamais la Société (et nos dirigeants, employés, agents, successeurs et ayants droit) de chaque litige, réclamation, controverse, demande, droit, obligation, responsabilité, action et cause d'action de toute sorte et de toute nature (y compris les blessures corporelles, le décès et les dommages matériels), qui est survenu ou découle directement ou indirectement de ou qui se rapporte directement ou indirectement au Site (y compris toute interaction, ou tout acte ou omission d'autres utilisateurs du Site ou de tout lien et publicité de tiers). SI VOUS ÊTES UN RÉSIDENT DE CALIFORNIE, VOUS RENONCEZ PAR LA PRÉSENTE À L'ARTICLE 1542 DU CODE CIVIL DE CALIFORNIE EN RELATION AVEC CE QUI PRÉCÈDE, QUI STIPULE : « UNE DÉCHARGE GÉNÉRALE NE S'ÉTEND PAS AUX RÉCLAMATIONS DONT LE CRÉANCIER OU LA PARTIE LIBÉRATRICE NE CONNAÎT PAS OU NE SOUPÇONNE PAS L'EXISTENCE EN SA FAVEUR AU MOMENT DE L'EXÉCUTION DE LA DÉCHARGE, QUI, SI ELLE EN AVAIT EU CONNAISSANCE, AURAIENT EU UNE INCIDENCE MATÉRIELLE SUR SON RÈGLEMENT AVEC LE DÉBITEUR OU LA PARTIE LIBÉRÉE. »\n6. AVERTISSEMENTS\nLE SITE EST FOURNI « TEL QUEL » ET « TEL QUE DISPONIBLE », ET LA SOCIÉTÉ (ET NOS FOURNISSEURS) DÉCLINENT EXPRESSÉMENT TOUTE GARANTIE ET CONDITION DE QUELQUE NATURE QUE CE SOIT, QU'ELLE SOIT EXPRESSE, IMPLICITE OU LÉGALE, Y COMPRIS TOUTES LES GARANTIES OU CONDITIONS DE QUALITÉ MARCHANDE, D'ADÉQUATION À UN USAGE PARTICULIER, DE TITRE, DE JOUISSANCE PAISIBLE, D'EXACTITUDE OU D'ABSENCE DE CONTREFAÇON. NOUS (ET NOS FOURNISSEURS) NE GARANTISSONS PAS QUE LE SITE RÉPONDRA À VOS EXIGENCES, SERA DISPONIBLE DE MANIÈRE ININTERROMPUE, OPPORTUNE, SÉCURISÉE OU SANS ERREUR, OU SERA EXACT, FIABLE, EXEMPT DE VIRUS OU D'AUTRES CODES NUISIBLES, COMPLET, LÉGAL OU SÛR. SI LA LOI APPLICABLE EXIGE DES GARANTIES CONCERNANT LE SITE, TOUTES CES GARANTIES SONT LIMITÉES À 90 JOURS À COMPTER DE LA DATE DE PREMIÈRE UTILISATION. CERTAINES JURIDICTIONS N'AUTORISENT PAS L'EXCLUSION DES GARANTIES IMPLICITES, DE SORTE QUE L'EXCLUSION CI-DESSUS PEUT NE PAS S'APPLIQUER À VOUS. CERTAINES JURIDICTIONS N'AUTORISENT PAS LES LIMITATIONS SUR LA DURÉE D'UNE GARANTIE IMPLICITE, DE SORTE QUE LA LIMITATION CI-DESSUS PEUT NE PAS S'APPLIQUER À VOUS.\n7. LIMITATION DE RESPONSABILITÉ\nDANS TOUTE LA MESURE PERMISE PAR LA LOI, EN AUCUN CAS LA SOCIÉTÉ (OU NOS FOURNISSEURS) NE SERA RESPONSABLE ENVERS VOUS OU UN TIERS DE TOUTE PERTE DE PROFITS, DE DONNÉES, DE COÛTS D'APPROVISIONNEMENT DE PRODUITS DE SUBSTITUTION, OU DE TOUT DOMMAGE INDIRECT, CONSÉCUTIF, EXEMPLAIRE, ACCESSOIRE, SPÉCIAL OU PUNITIF DÉCOULANT DE OU LIÉ AUX PRÉSENTES CONDITIONS OU À VOTRE UTILISATION DE, OU L'INCAPACITÉ D'UTILISER LE SITE, MÊME SI LA SOCIÉTÉ A ÉTÉ INFORMÉE DE LA POSSIBILITÉ DE TELS DOMMAGES. L'ACCÈS ET L'UTILISATION DU SITE SONT À VOTRE PROPRE DISCRÉTION ET À VOS PROPRES RISQUES, ET VOUS SEREZ SEUL RESPONSABLE DE TOUT DOMMAGE À VOTRE APPAREIL OU À VOTRE SYSTÈME INFORMATIQUE, OU DE TOUTE PERTE DE DONNÉES EN RÉSULTANT. DANS TOUTE LA MESURE PERMISE PAR LA LOI, NONOBSTANT TOUTE DISPOSITION CONTRAIRE CONTENUE DANS LES PRÉSENTES, NOTRE RESPONSABILITÉ ENVERS VOUS POUR TOUT DOMMAGE DÉCOULANT DE OU LIÉ AUX PRÉSENTES CONDITIONS (POUR QUELQUE CAUSE QUE CE SOIT ET QUELLE QUE SOIT LA FORME DE L'ACTION), SERA À TOUT MOMENT LIMITÉE À UN MAXIMUM DE CINQUANTE DOLLARS AMÉRICAINS. L'EXISTENCE DE PLUS D'UNE REVENDICATION N'ÉLARGIRA PAS CETTE LIMITE. VOUS ACCEPTEZ QUE NOS FOURNISSEURS N'AIENT AUCUNE RESPONSABILITÉ DE QUELQUE NATURE QUE CE SOIT DÉCOULANT DES PRÉSENTES CONDITIONS OU S'Y RAPPORTANT. CERTAINES JURIDICTIONS N'AUTORISENT PAS LA LIMITATION OU L'EXCLUSION DE RESPONSABILITÉ POUR LES DOMMAGES ACCESSOIRES OU CONSÉCUTIFS, DE SORTE QUE LA LIMITATION OU L'EXCLUSION CI-DESSUS PEUT NE PAS S'APPLIQUER À VOUS.\n8. DURÉE ET RÉSILIATION\nSous réserve de la présente section, les présentes conditions resteront pleinement en vigueur pendant que vous utilisez le site. Nous pouvons suspendre ou résilier vos droits d'utilisation du Site (y compris votre Compte) à tout moment pour quelque raison que ce soit et à notre seule discrétion, y compris pour toute utilisation du Site en violation des présentes Conditions. En cas de résiliation de vos droits en vertu des présentes Conditions, votre Compte et votre droit d'accès et d'utilisation du Site seront immédiatement résiliés. Vous comprenez que toute résiliation de votre Compte peut entraîner la suppression de votre Contenu utilisateur associé à votre Compte de nos bases de données en direct. La Société n'aura aucune responsabilité envers vous pour toute résiliation de vos droits en vertu des présentes Conditions, y compris pour la résiliation de votre Compte ou la suppression de votre Contenu utilisateur. Même après la résiliation de vos droits en vertu des présentes Conditions, les dispositions suivantes des présentes Conditions resteront en vigueur : Sections 2.2 par 2.6 Section 3 et les sections 4 à 10.\n9. POLITIQUE DE DROIT D'AUTEUR\nLa Société respecte la propriété intellectuelle d'autrui et demande aux utilisateurs de notre Site de faire de même. En ce qui concerne notre site, nous avons adopté et mis en œuvre une politique relative au droit d'auteur qui prévoit le retrait de tout matériel contrefait et la résiliation, dans des circonstances appropriées, des utilisateurs de notre site en ligne qui enfreignent à plusieurs reprises les droits de propriété intellectuelle, y compris les droits d'auteur. Si vous pensez que l'un de nos utilisateurs viole, par l'utilisation de notre Site, illégalement le(s) droit(s) d'auteur(s) d'une œuvre, et que vous souhaitez que le matériel prétendument contrefait soit supprimé, les informations suivantes sous la forme d'une notification écrite (conformément à 17 U.S.C. § 512(c)) doivent être fournies à notre agent des droits d'auteur désigné :\n1. votre signature physique ou électronique ;\n2. l'identification de l'œuvre ou des œuvres protégées par le droit d'auteur que vous prétendez avoir été violées ;\n3. l'identification du matériel sur nos services que vous prétendez être en infraction et que vous nous demandez de supprimer ;\n4. des informations suffisantes pour nous permettre de localiser ce matériel ;\n5. votre adresse, votre numéro de téléphone et votre adresse e-mail ;\n6. une déclaration selon laquelle vous croyez de bonne foi que l'utilisation du matériel répréhensible n'est pas autorisée par le propriétaire du droit d'auteur, son agent ou en vertu de la loi ; et\n7. une déclaration selon laquelle les informations contenues dans la notification sont exactes et, sous peine de parjure, que vous êtes le propriétaire du droit d'auteur qui aurait été violé ou que vous êtes autorisé à agir au nom du propriétaire du droit d'auteur. Veuillez noter que, conformément à l'article 512(f) du titre 17 du Code des États-Unis, toute fausse déclaration de faits matériels (faussetés) dans une notification écrite soumet automatiquement la partie plaignante à la responsabilité de tous les dommages, coûts et honoraires d'avocat encourus par nous en relation avec la notification écrite et l'allégation de violation du droit d'auteur. L'agent des droits d'auteur désigné pour la société est : U.S. Copyright Office Agent désigné :U.S. Copyright Office Adresse de l'agent : 101 Independence Ave. S.E. Washington, D.C Téléphone:(202) 707-3000\n10. GÉNÉRALITÉS\n10.1 Changements\nCes conditions sont sujettes à des révisions occasionnelles, et si nous apportons des modifications substantielles, nous pouvons vous en informer en vous envoyant un e-mail à la dernière adresse e-mail que vous nous avez fournie (le cas échéant), et/ou en affichant un avis bien visible des modifications sur notre site. Vous êtes responsable de nous fournir votre adresse e-mail la plus récente. Dans le cas où la dernière adresse e-mail que vous nous avez fournie n'est pas valide, ou pour quelque raison que ce soit, n'est pas en mesure de vous transmettre l'avis décrit ci-dessus, notre envoi de l'e-mail contenant cet avis constituera néanmoins un avis effectif des modifications décrites dans l'avis. L'utilisation continue de notre site après l'avis de ces modifications indique que vous reconnaissez ces modifications et acceptez d'être lié par les termes et conditions de ces modifications.\n10.2 Différends\nVeuillez lire attentivement la convention d'arbitrage suivante dans la présente section (la « Convention d'arbitrage »). Il vous oblige à arbitrer les litiges avec la Société, ses sociétés mères, ses filiales, ses sociétés affiliées, ses successeurs et ses ayants droit et tous leurs dirigeants, administrateurs, employés, agents et représentants respectifs (collectivement, les « Parties de la Société ») et limite la manière dont vous pouvez demander réparation aux Parties de la Société.\n(a) Applicabilité de la convention d'arbitrage\nVous acceptez que tout litige entre vous et l'une des parties de la société concernant de quelque manière que ce soit le site, les services offerts sur le site (les « services ») ou les présentes conditions sera résolu par arbitrage exécutoire, plutôt que devant un tribunal, sauf que (1) vous et les parties de la société pouvez faire valoir des réclamations individualisées devant un tribunal des petites créances si les réclamations sont admissibles, rester devant ce tribunal et avancer uniquement sur une base individuelle, hors groupe ; et (2) vous ou les parties de la société pouvez demander une réparation équitable devant les tribunaux pour violation ou autre utilisation abusive des droits de propriété intellectuelle (tels que les marques de commerce, l'habillage commercial, les noms de domaine, les secrets commerciaux, les droits d'auteur et les brevets). La présente Convention d'arbitrage survivra à l'expiration ou à la résiliation des présentes Conditions et s'appliquera, sans s'y limiter, à toutes les réclamations survenues ou faites valoir avant que vous n'acceptiez les présentes Conditions (conformément au préambule) ou toute version antérieure des présentes Conditions. La présente convention d'arbitrage ne vous empêche pas de porter des questions à l'attention des organismes fédéraux, étatiques ou locaux. Ces agences peuvent, si la loi le permet, demander réparation contre les parties de la société en votre nom. Aux fins de la présente Convention d'arbitrage, le « Litige » comprend également les litiges survenus ou impliquant des faits survenus avant l'existence de la présente version ou de toute version antérieure de l'Accord, ainsi que les réclamations pouvant survenir après la résiliation des présentes Conditions.\n(b) Règlement informel des différends\nIl peut y avoir des cas où un litige survient entre vous et la société. Si cela se produit, la Société s'engage à travailler avec vous pour parvenir à une résolution raisonnable. Vous et la Société convenez que les efforts informels de bonne foi pour résoudre les Litiges peuvent aboutir à un résultat rapide, peu coûteux et mutuellement bénéfique. Vous et la Société convenez donc qu'avant que l'une des parties n'entame un arbitrage contre l'autre (ou n'intente une action devant un tribunal des petites créances si une partie le souhaite), nous nous rencontrerons personnellement et nous nous concerterons par téléphone ou par vidéoconférence, dans un effort de bonne foi pour résoudre de manière informelle tout Litige couvert par la présente Convention d'arbitrage (« Conférence informelle de règlement des différends”). Si vous êtes représenté par un avocat, celui-ci peut participer à la conférence, mais vous y participerez également.\nLa partie à l'origine d'un différend doit aviser l'autre partie par écrit de son intention d'organiser une conférence informelle de règlement des différends (l’ « avis »), qui aura lieu dans les 45 jours suivant la réception de cet avis par l'autre partie, à moins qu'une prolongation ne soit convenue d'un commun accord entre les parties. L'avis à la Société indiquant que vous avez l'intention d'organiser une conférence informelle de règlement des différends doit être envoyé par courriel à l'adresse suivante : Infos@lithyusmusic.com, ou par courrier ordinaire au 131 Continental Dr, Suite 302, Newark, Delaware 19713. L'avis doit inclure : (1) votre nom, votre numéro de téléphone, votre adresse postale, votre adresse électronique associée à votre compte (si vous en avez un) ; (2) le nom, le numéro de téléphone, l'adresse postale et l'adresse électronique de votre avocat, le cas échéant ; et (3) une description de votre Litige.\nLa conférence informelle de règlement des différends doit être individualisée de manière à ce qu'une conférence distincte soit tenue chaque fois que l'une ou l'autre des parties initie un différend, même si le même cabinet d'avocats ou groupe de cabinets d'avocats représente plusieurs utilisateurs dans des cas similaires, à moins que toutes les parties n'en conviennent ; plusieurs personnes à l'origine d'un différend ne peuvent pas participer à la même conférence informelle de règlement des différends, sauf si toutes les parties y consentent. Dans le délai entre la réception de l'avis par une partie et la conférence informelle de règlement des différends, rien dans la présente convention d'arbitrage n'interdit aux parties d'engager des communications informelles pour résoudre le différend de la partie initiatrice. La participation à la conférence informelle de règlement des différends est une condition préalable et une exigence qui doit être remplie avant de commencer l'arbitrage. Le délai de prescription et les délais de dépôt seront suspendus pendant que les parties s'engagent dans le processus de conférence informelle de règlement des différends requis par le présent article.\n(c) Règlement d'arbitrage et forum\nLes présentes Conditions attestent d'une transaction impliquant le commerce interétatique ; et nonobstant toute autre disposition des présentes concernant le droit substantiel applicable, la loi fédérale sur l'arbitrage, 9 U.S.C. § 1 et suivants, régira l'interprétation et l'application de la présente Convention d'arbitrage et de toute procédure d'arbitrage. Si le processus informel de règlement des différends décrit ci-dessus ne se résout pas de manière satisfaisante dans les 60 jours suivant la réception de votre avis, vous et la Société convenez que l'une ou l'autre des parties aura le droit de résoudre définitivement le différend par arbitrage exécutoire. La loi fédérale sur l'arbitrage régit l'interprétation et l'application de la présente convention d'arbitrage. L'arbitrage sera mené par JAMS, un fournisseur établi de règlement extrajudiciaire des litiges. Les litiges impliquant des réclamations et des demandes reconventionnelles dont le montant en litige est inférieur à 250 000 $, sans compter les honoraires d'avocat et les intérêts, seront soumis à la version la plus récente des règles et procédures d'arbitrage simplifiées de JAMS disponible à l'adresse http://www.jamsadr.com/rules-streamlined-arbitration/ ; toutes les autres réclamations seront soumises à la version la plus récente des règles et procédures d'arbitrage complètes de JAMS, disponible à l'adresse suivante :http://www.jamsadr.com/rules-comprehensive-arbitration/. Les règles de JAMS sont également disponibles au www.jamsadr.com ou en appelant JAMS au 800-352-5267. Une partie qui souhaite initier un arbitrage doit fournir à l'autre partie une demande d'arbitrage (la « Demande »). La demande doit inclure : (1) le nom, le numéro de téléphone, l'adresse postale, l'adresse électronique de la partie qui demande l'arbitrage et le nom d'utilisateur du compte (le cas échéant) ainsi que l'adresse électronique associée à tout compte applicable ; (2) un énoncé des revendications juridiques invoquées et des fondements factuels de ces réclamations ; (3) une description de la réparation demandée et un calcul exact et de bonne foi du montant en litige en dollars des États-Unis ; (4) une déclaration attestant l'achèvement du processus de règlement informel des différends tel que décrit ci-dessus ; et (5) la preuve que la partie requérante a payé tous les frais de dépôt nécessaires dans le cadre de cet arbitrage.\nSi la partie qui demande l'arbitrage est représentée par un avocat, la demande doit également inclure le nom, le numéro de téléphone, l'adresse postale et l'adresse électronique de l'avocat. Cet avocat doit également signer la demande. En signant la demande, l'avocat atteste au meilleur de sa connaissance, de ses renseignements et de sa croyance, à la suite d'une enquête raisonnable dans les circonstances, que : (1) la demande n'est pas présentée à des fins inappropriées, telles que harceler, causer des retards inutiles ou augmenter inutilement le coût du règlement des différends ; (2) les réclamations, défenses et autres prétentions juridiques sont justifiées par le droit existant ou par un argument non frivole pour étendre, modifier ou renverser le droit existant ou pour établir un nouveau droit ; et (3) les allégations de fait et de dommages-intérêts sont étayées par des éléments de preuve ou, si elles sont expressément identifiées, elles seront probablement étayées par des éléments de preuve après une possibilité raisonnable d'enquête ou de communication plus approfondie.\nÀ moins que vous et la Société n'en conveniez autrement, ou que le processus d'arbitrage par lots discuté à la sous-section 10.2(h) ne soit déclenché, l'arbitrage sera mené dans le comté où vous résidez. Sous réserve des règles JAMS, l'arbitre peut ordonner un échange d'informations limité et raisonnable entre les parties, conformément à la nature accélérée de l'arbitrage. Si le JAMS n'est pas disponible pour l'arbitrage, les parties choisiront un autre forum arbitral. Votre responsabilité de payer les frais et coûts de JAMS sera uniquement telle qu'elle est définie dans les règles JAMS applicables.\nVous et la Société acceptez que tous les documents et documents échangés au cours de la procédure d'arbitrage restent confidentiels et ne soient partagés avec personne d'autre que les avocats, comptables ou conseillers commerciaux des parties, et à condition qu'ils acceptent de garder confidentiels tous les documents et documents échangés pendant la procédure d'arbitrage.\n(d) Autorité de l'arbitre\nL'arbitre aura le pouvoir exclusif de résoudre tous les litiges soumis à l'arbitrage en vertu des présentes, y compris, sans s'y limiter, tout litige lié à l'interprétation, à l'applicabilité, à l'applicabilité ou à la formation de la présente convention d'arbitrage ou de toute partie de la convention d'arbitrage, à l'exception de ce qui suit : (1) tous les litiges découlant de ou liés à la sous-section intitulée « Renonciation à un recours collectif ou à une autre réparation non individualisée », « y compris toute réclamation selon laquelle tout ou partie de la sous-section intitulée « Renonciation à une renonciation à un recours collectif ou à une autre mesure non individualisée » est inapplicable, illégale, nulle ou annulable, ou que cette sous-section intitulée « Renonciation à une mesure de recours collectif ou à une autre mesure non individualisée » a été violée, sera tranchée par un tribunal compétent et non par un arbitre ; (2) sauf disposition expresse de la sous-section intitulée « Arbitrage par lots », tous les litiges concernant le paiement des frais d'arbitrage ne seront tranchés que par un tribunal compétent et non par un arbitre ; (3) tous les litiges sur la question de savoir si l'une ou l'autre des parties a satisfait à une condition préalable à l'arbitrage seront tranchés uniquement par un tribunal compétent et non par un arbitre ; et (4) tous les litiges sur lesquels la version de la convention d'arbitrage s'applique seront tranchés uniquement par un tribunal compétent et non par un arbitre. La procédure d'arbitrage ne sera pas jointe à d'autres affaires ou à d'autres affaires, sauf dans les cas expressément prévus dans la sous-section intitulée « Arbitrage par lots ». L'arbitre a le pouvoir d'accorder des motions déterminantes pour tout ou partie de toute réclamation ou litige. L'arbitre aura le pouvoir d'accorder des dommages-intérêts pécuniaires et d'accorder tout recours ou réparation non pécuniaire disponible pour une partie individuelle en vertu de la loi applicable, des règles du forum arbitral et des présentes Conditions (y compris la Convention d'arbitrage). L'arbitre doit rendre une sentence écrite et une déclaration de décision décrivant les constatations et conclusions essentielles sur lesquelles toute sentence (ou décision de ne pas rendre de sentence) est fondée, y compris le calcul des dommages-intérêts accordés. L'arbitre doit respecter la loi applicable. La décision de l'arbitre est définitive et contraignante pour vous et pour nous. Le jugement sur la sentence arbitrale peut être rendu par tout tribunal compétent.\n(e) Renonciation au procès devant jury\nSAUF INDICATION CONTRAIRE À L'ARTICLE 10.2(A), VOUS ET LES PARTIES DE LA SOCIÉTÉ RENONCEZ PAR LA PRÉSENTE À TOUT DROIT CONSTITUTIONNEL ET LÉGAL D'INTENTER UNE ACTION EN JUSTICE ET D'AVOIR UN PROCÈS DEVANT UN JUGE OU UN JURY. VOUS ET LES PARTIES DE LA SOCIÉTÉ CHOISISSEZ PLUTÔT QUE TOUTES LES RÉCLAMATIONS ET TOUS LES LITIGES COUVERTS SOIENT RÉSOLUS EXCLUSIVEMENT PAR ARBITRAGE EN VERTU DE LA PRÉSENTE CONVENTION D'ARBITRAGE, SAUF DANS LES CAS SPÉCIFIÉS À LA SECTION 10.2(a) ci-dessus. Un arbitre peut accorder sur une base individuelle les mêmes dommages-intérêts et réparations qu'un tribunal et doit suivre les présentes conditions comme le ferait un tribunal. Cependant, il n'y a pas de juge ou de jury dans l'arbitrage, et la révision judiciaire d'une sentence arbitrale est soumise à un examen très limité.\n(f) Renonciation à un recours collectif ou à une autre réparation non individualisée\nVOUS ET LA SOCIÉTÉ CONVENEZ QUE, SAUF INDICATION CONTRAIRE À LA SOUS-SECTION 10.2(H), CHACUN DE NOUS NE PEUT INTENTER DES RÉCLAMATIONS CONTRE L'AUTRE QUE SUR UNE BASE INDIVIDUELLE ET NON SUR UNE BASE COLLECTIVE, REPRÉSENTATIVE OU COLLECTIVE, ET LES PARTIES RENONCENT PAR LA PRÉSENTE À TOUT DROIT DE PORTER UN DIFFÉREND À L'ENTENDRE, À L'ADMINISTRER, À LE RÉSOUDRE OU À L'ARBITRER DANS LE CADRE D'UN GROUPE, SUR LA BASE D'UNE ACTION COLLECTIVE, REPRÉSENTATIVE OU DE MASSE. SEULE UNE RÉPARATION INDIVIDUELLE EST DISPONIBLE, ET LES LITIGES DE PLUS D'UN CLIENT OU UTILISATEUR NE PEUVENT ÊTRE ARBITRÉS OU CONSOLIDÉS AVEC CEUX D'UN AUTRE CLIENT OU UTILISATEUR. Sous réserve de la présente convention d'arbitrage, l'arbitre ne peut accorder un jugement déclaratoire ou une injonction qu'en faveur de la partie individuelle qui demande réparation et uniquement dans la mesure nécessaire pour fournir une réparation justifiée par la réclamation individuelle de la partie. Rien dans le présent paragraphe n'a pour but d'affecter les conditions de la sous-section 10.2(h) intitulée « Arbitrage par lots ». Nonobstant toute disposition contraire dans la présente convention d'arbitrage, si un tribunal décide, par voie de décision définitive, non susceptible d'appel ou de recours, que les limitations du présent paragraphe, « Renonciation à un recours collectif ou à une autre mesure non individualisée », sont invalides ou inapplicables à l'égard d'une réclamation ou d'une demande de réparation particulière (telle qu'une demande d'injonction publique), vous et la Société acceptez que cette réclamation ou demande de réparation particulière (et uniquement cette réclamation ou demande de réparation particulière) soit séparée de l'arbitrage et puisse être plaidée devant les tribunaux d'État ou fédéraux situés dans l'État du Delaware. Tous les autres litiges seront arbitrés ou plaidés devant un tribunal des petites créances. Ce paragraphe ne vous empêche pas, vous ou la Société, de participer à un règlement des réclamations à l'échelle du groupe.\n(g) Honoraires et frais d'avocat\nLes parties supporteront leurs propres honoraires et frais d'avocat dans le cadre de l'arbitrage, à moins que l'arbitre ne constate que le fond du litige ou la réparation demandée dans la demande était frivole ou a été introduit dans un but inapproprié (tel que mesuré par les normes énoncées dans la règle fédérale de procédure civile 11(b)). Si vous ou la Société devez invoquer l'autorité d'un tribunal compétent pour contraindre à l'arbitrage, la partie qui obtient une ordonnance imposant l'arbitrage dans une telle action aura le droit de percevoir auprès de l'autre partie ses frais raisonnables, ses débours nécessaires et ses honoraires d'avocat raisonnables encourus pour obtenir une ordonnance obligeant l'arbitrage. La partie gagnante dans toute action en justice visant à déterminer si l'une ou l'autre des parties a satisfait à une condition préalable à l'arbitrage, y compris le processus informel de règlement des différends, a le droit de recouvrer ses frais raisonnables, ses débours nécessaires et ses honoraires et frais d'avocat raisonnables.\n(h) Arbitrage par lots\nAfin d'accroître l'efficacité de l'administration et de la résolution des arbitrages, vous et la Société convenez que dans le cas où 100 demandes individuelles ou plus de nature substantiellement similaire sont déposées contre la Société par ou avec l'aide du même cabinet d'avocats, groupe de cabinets d'avocats ou organisations, dans un délai de 30 jours (ou dès que possible par la suite), le JAMS doit (1) administrer les demandes d'arbitrage par lots de 100 demandes par lot (plus, dans la mesure où il reste moins de 100 demandes après le traitement par lots décrit ci-dessus, un lot final composé des demandes restantes) ; 2° nommer un arbitre pour chaque lot ; et (3) prévoir la résolution de chaque lot en tant qu'arbitrage consolidé unique avec un ensemble de frais de dépôt et d'administration dus par partie et par lot, un calendrier procédural, une audience (le cas échéant) dans un lieu à déterminer par l'arbitre et une sentence finale (« arbitrage par lots »).\nToutes les parties conviennent que les demandes sont de « nature essentiellement similaire » si elles découlent du même événement ou du même scénario factuel ou s'y rapportent, soulèvent des questions juridiques identiques ou similaires et demandent une réparation identique ou similaire. Dans la mesure où les parties ne sont pas d'accord sur l'application du processus d'arbitrage par lots, la partie en désaccord en informera le JAMS, et le JAMS nommera un arbitre permanent unique pour déterminer l'applicabilité du processus d'arbitrage par lots (« arbitre administratif »). Dans le but d'accélérer la résolution d'un tel différend par l'arbitre administratif, les parties conviennent que l'arbitre administratif peut établir les procédures nécessaires pour résoudre rapidement tout différend. Les honoraires de l'arbitre administratif seront payés par la société.\nVous et la Société acceptez de coopérer de bonne foi avec le JAMS pour mettre en œuvre le processus d'arbitrage par lots, y compris le paiement de frais de dépôt et d'administration uniques pour les lots de demandes, ainsi que toute mesure visant à minimiser le temps et les coûts de l'arbitrage, ce qui peut inclure : (1) la nomination d'un maître spécial chargé d'aider l'arbitre à résoudre les litiges relatifs à l'interrogatoire préalable ; et (2) l'adoption d'un calendrier accéléré de la procédure d'arbitrage.\nLa présente disposition relative à l'arbitrage par lots ne doit en aucun cas être interprétée comme autorisant un arbitrage collectif, collectif et/ou collectif ou une action de quelque nature que ce soit, ou un arbitrage impliquant des réclamations conjointes ou consolidées en toutes circonstances, sauf dans les cas expressément prévus par la présente disposition.\n(i) Droit de retrait de 30 jours\nVous avez le droit de vous retirer des dispositions de la présente convention d'arbitrage en envoyant un avis écrit en temps opportun de votre décision de vous retirer à l'adresse suivante : 131 Continental Dr, Suite 302, Newark, Delaware 19713, ou par e-mail à Infos@lithyusmusic.com, dans les 30 jours suivant votre première soumission à la présente convention d'arbitrage. Votre avis doit inclure votre nom et votre adresse et une déclaration claire indiquant que vous souhaitez vous retirer de la présente convention d'arbitrage. Si vous vous retirez de la présente convention d'arbitrage, toutes les autres parties des présentes conditions continueront de s'appliquer à vous. Le retrait de la présente convention d'arbitrage n'a aucun effet sur les autres conventions d'arbitrage que vous pourriez avoir actuellement avec nous, ou que vous pourriez conclure à l'avenir avec nous.\n(j) Invalidité, expiration\nSauf dans les cas prévus dans la sous-section intitulée « Renonciation à un recours collectif ou à une autre réparation non individualisée », si une ou plusieurs parties de la présente convention d'arbitrage sont jugées invalides ou inapplicables en vertu de la loi, cette ou ces parties spécifiques seront inopérantes et seront séparées et le reste de la convention d'arbitrage restera pleinement en vigueur. Vous acceptez en outre que tout litige que vous avez avec la Société, tel que détaillé dans la présente convention d'arbitrage, doit être initié par arbitrage dans le délai de prescription applicable à cette réclamation ou controverse, sinon il sera prescrit à jamais. De même, vous acceptez que tous les délais de prescription applicables s'appliquent à cet arbitrage de la même manière que ces délais de prescription s'appliqueraient au tribunal compétent.\n(k) Modification\nNonobstant toute disposition contraire dans les présentes Conditions, nous convenons que si la Société apporte une modification importante future à la présente Convention d'arbitrage, vous pouvez rejeter cette modification dans les 30 jours suivant l'entrée en vigueur de cette modification en écrivant à la Société à l'adresse suivante : 131 Continental Dr, Suite 302, Newark, Delaware 19713, ou par e-mail à Infos@lithyusmusic.com. À moins que vous ne rejetiez la modification dans les 30 jours suivant l'entrée en vigueur de cette modification en écrivant à la Société conformément à ce qui précède, votre utilisation continue du Site et/ou des Services, y compris l'acceptation des produits et services proposés sur le Site après la publication des modifications apportées à la présente Convention d'arbitrage, constitue votre acceptation de ces modifications. Les modifications apportées à la présente convention d'arbitrage ne vous offrent pas une nouvelle possibilité de vous retirer de la convention d'arbitrage si vous avez déjà accepté une version des présentes conditions et que vous ne vous êtes pas valablement retiré de l'arbitrage. Si vous refusez toute modification ou mise à jour de la présente Convention d'arbitrage, et que vous étiez lié par une convention existante d'arbitrage des Litiges découlant de ou liés de quelque manière que ce soit à votre accès ou à votre utilisation des Services ou du Site, de toute communication que vous recevez, de tout produit vendu ou distribué par l'intermédiaire du Site, des Services, ou les présentes Conditions, les dispositions de la présente Convention d'arbitrage à la date à laquelle vous avez accepté les présentes Conditions pour la première fois (ou accepté toute modification ultérieure de ces Conditions) restent pleinement en vigueur. La Société continuera d'honorer toute dérogation valide de la Convention d'arbitrage que vous avez faite à une version antérieure des présentes Conditions.\n10.3 Exportation\nLe Site peut être soumis aux lois américaines sur le contrôle des exportations et peut être soumis aux réglementations d'exportation ou d'importation d'autres pays. Vous acceptez de ne pas exporter, réexporter ou transférer, directement ou indirectement, des données techniques américaines acquises auprès de la Société, ou tout produit utilisant ces données, en violation des lois ou réglementations américaines en matière d'exportation.\n10.4 Divulgations\nLa Société est située à l'adresse indiquée à la section 10.8. Si vous résidez en Californie, vous pouvez signaler des plaintes à l'Unité d'assistance aux plaintes de la Division des produits de consommation du Département de la consommation de Californie en les contactant par écrit au 400 R Street, Sacramento, CA 95814, ou par téléphone au (800) 952-5210.\n10.5 Communications électroniques\nLes communications entre vous et la Société utilisent des moyens électroniques, que vous utilisiez le Site ou que vous nous envoyiez des courriels, ou que la Société publie des avis sur le Site ou communique avec vous par courriel. À des fins contractuelles, vous (a) consentez à recevoir des communications de la Société sous forme électronique ; et (b) acceptez que toutes les conditions générales, accords, avis, divulgations et autres communications que la Société vous fournit par voie électronique satisfassent à toute exigence légale que ces communications satisferaient si elles étaient sur papier. Ce qui précède n'affecte pas vos droits auxquels vous ne pouvez pas renoncer.\n10.6 Conditions complètes\nLes présentes Conditions constituent l'intégralité de l'accord entre vous et nous concernant l'utilisation du Site. Le fait que nous n'exercions pas ou n'appliquions pas un droit ou une disposition des présentes Conditions ne constitue pas une renonciation à ce droit ou à cette disposition. Les titres des sections des présentes Conditions sont fournis à titre indicatif uniquement et n'ont aucun effet juridique ou contractuel. Le mot « y compris » signifie « y compris, sans s'y limiter ». Si, pour quelque raison que ce soit, une disposition des présentes Conditions est jugée invalide ou inapplicable, les autres dispositions des présentes Conditions ne seront pas affectées et la disposition invalide ou inapplicable sera réputée modifiée afin qu'elle soit valide et applicable dans toute la mesure permise par la loi. Votre relation avec la Société est celle d'un entrepreneur indépendant, et aucune des parties n'est un agent ou un partenaire de l'autre. Les présentes Conditions, ainsi que vos droits et obligations en vertu des présentes, ne peuvent être cédés, sous-traités, délégués ou autrement transférés par vous sans le consentement écrit préalable de la Société, et toute tentative de cession, de sous-traitance, de délégation ou de transfert en violation de ce qui précède sera nulle et non avenue. La Société peut librement céder les présentes Conditions. Les termes et conditions énoncés dans les présentes Conditions lient les cessionnaires.\n10.7 Informations sur les droits d'auteur/marques\nDroits d'auteur © 2024 Lithyus Music Group, LLC. Tous droits réservés. Toutes les marques de commerce, logos et marques de service (« marques ») affichés sur le site sont notre propriété ou la propriété d'autres tiers. Vous n'êtes pas autorisé à utiliser ces marques sans notre consentement écrit préalable ou le consentement du tiers qui peut être propriétaire des marques.\n10.8 Coordonnées :\nLithyus Music Group, LLC Adresse:\n131, Continental Dr, bureau 302\nNewark, Delaware 19713\nTéléphone : 7252248456\nCourriel : Infos@lithyusmusic.com"
},
{
  "url": "https://lithyusmusic.com/forgotPassword",
  "text": "Lithyus MusicSpotify Embed\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\n2000 vues = 80% de financement pour votre prochaine musique. C'est le moment de briller!\nDISTRIBUTION GRATUITE MISE EN LIGNE RAPIDE\nDONNÉES EN TEMPS RÉELS SERVICE CLIENT EFFICACE"
}]